---
kind: property
id: P:Autodesk.Revit.DB.GroupTypeId.StairStringers
source: html/d26d0865-02b2-6c20-0652-5ca8355411ed.htm
---
# Autodesk.Revit.DB.GroupTypeId.StairStringers Property

Stringers.

## Syntax (C#)
```csharp
public static ForgeTypeId StairStringers { get; }
```